/* Adobe Plugin Plist Files for DxfDwg */
/* Localized Strings for Italian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "DxfDwgEN";
CFBundleDisplayName = "DxfDwgEN";
CFBundleGetInfoHTML = "DxfDwgEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "DxfDwgEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "DxfDwgEN version 21.1.0";
